{
  "umtholampilo": "Indawo lapho abantu bethola khona ukwelashwa nemithi.",
  "umgomo": "Umuthi onikwayo ukuvikela umzimba ekutholeni isifo.",
  "i-antibiotic": "Umuthi osetshenziswa ukubulala noma ukuvimbela amagciwane.",
  "i-analgesic": "Umuthi wokunciphisa noma wokwelapha izinhlungu.",
  "i-vithamini": "Izakhi ezidingekayo emzimbeni ukusiza impilo nezicubu zomzimba.",
  "i-dose": "Inani elithile lomuthi umuntu okufanele awuthathe ngesikhathi esithile.",
  "imiphumela_emibi": "Izinto ezingezinhle ezenzeka emzimbeni ngemva kokuthatha umuthi.",
  "i-pharmacist": "Umuntu oqeqeshiwe ohlinzeka abantu ngemithi futhi uchaze indlela yokuyisebenzisa.",
  "i-syrup": "Umuthi wesimo soketshezi ojwayele ukunambitheka ukuze ube lula ukuthathwa.",
  "i-capsule": "Uhlobo lomuthi olufakwa egobolondweni elincane ukuze luthathwe ngomlomo.",
  "i-tablet": "Umuthi owenziwe waba yidiski encane eqinile ethathwa ngomlomo.",
  "i-injection": "Umuthi ofakwa emzimbeni ngomjovo.",
  "i-ointment": "Umuthi onamafutha osetshenziswa esikhumbeni ukuwelapha izilonda noma izifo.",
  "i-cream": "Umuthi wesikhumba ongenamafutha amaningi, osetshenziswa ukuwelapha izifo zesikhumba.",
  "i-suspension": "Umuthi woketshezi onezinhlayiya eziwuketshezi noma eziqinile ezixutshwe ukuze kuthathwe ngomlomo.",
  "umkhuhlane": "Isimo somzimba lapho umuntu egula ngenxa yamagciwane noma amagciwane omkhuhlane.",
  "i-paracetamol": "Umuthi ovamile wokunciphisa umkhuhlane kanye nezinhlungu.",
  "i-antacid": "Umuthi osetshenziswa ukunciphisa isisu esibuhlungu noma esinesilungulela.",
  "i-diuretic": "Umuthi osiza ukukhishwa kwamanzi amaningi emzimbeni ngomchamo.",
  "i-steroid": "Umuthi onamandla osetshenziswa ukunciphisa ukuvuvukala.",
  "i-antiviral": "Umuthi osetshenziswa ukuvimbela noma ukunciphisa izifo ezidalwa amagciwane afana ne-HIV noma umkhuhlane.",
  "i-antifungal": "Umuthi osetshenziswa ukwelapha izifo ezidalwa isikhunta.",
  "ukugaya": "Inqubo umzimba ewenzayo ekuchitheni ukudla ukuze kutholakale amandla.",
  "i-antihistamine": "Umuthi osetshenziswa ukunciphisa izimpawu zokungezwani komzimba ezifana nokuthimula noma ukuqubuka.",
  "i-saline": "Isixazululo samanzi anosawoti asetshenziswa ukugcina umzimba unamanzi noma ukuhlanza izilonda.",
  "i-vaccine": "Umuthi osetshenziswa ukuvikela umzimba ezimeni ezithile ngokwenza amasosha omzimba.",
  "umzimba": "Ingxenye yomuntu lapho imithi isebenza khona ukulwa nezifo.",
  "i-anesthetic": "Umuthi osetshenziswa ukunciphisa noma ukuvimba izinhlungu ngesikhathi sokuhlinzwa.",
  "i-schedule": "Uhlu noma isheduli yemithi okumele ithathwe ngesikhathi esithile.",
  "i-overdose": "Ukuthatha umuthi ngokweqile okungaba yingozi empilweni.",
  "i-addiction": "Ukuncika emuthini noma emthini okwenza kube nzima ukuyeka ukuwusebenzisa.",
  "i-herbal": "Umuthi owenziwe ngezinto zemvelo ezifana nezitshalo.",
  "ukuhlolwa_kwegazi": "Inqubo yokuhlola igazi ukuze kutholakale izifo noma amazinga emithi emzimbeni.",
  "i-prescription": "Umqulu noma umyalelo oqondisa ukuthi umuntu uthole imithi ethile evela kudokotela.",
  "i-over_the_counter": "Imithi ongayithenga ngaphandle kwemvume kadokotela.",
  "i-clinical_trial": "Ucwaningo olwenziwa ukuhlola ukusebenza nokuphepha komuthi omusha.",
  "i-generic_drug": "Umuthi onomphumela ofanayo kodwa ongakhiqizwa ngaphandle kwegama lomkhiqizo.",
  "i-brand_drug": "Umuthi okhiqizwa ngaphansi kwegama elithile lomkhiqizo.",
  "i-shelf_life": "Isikhathi umuthi ongahlala uphephile ukuwusebenzisa.",
  "i-expiry_date": "Usuku umuthi ongasebenzi kahle ngemuva kwalo.",
  "i-compound": "Inhlanganisela yezinto ezahlukene ezenza umuthi.",
  "i-formulation": "Indlela umuthi okhiqizwa ngayo ukuze ube yi-tablet, i-syrup, noma i-injection.",
  "i-side_effect": "Umphumela ongehlosiwe ovela ekuthatheni umuthi.",
  "i-interaction": "Umphumela owenzeka uma imithi emibili noma eminingi ithathwa ndawonye.",
  "i-dispensing": "Inqubo yokuhlinzeka abantu ngemithi esibhedlela noma emtholampilo.",
  "i-counseling": "Inqubo lapho umphathi wemithi echaza indlela yokusebenzisa umuthi ngokuphepha.",
  "uvalo": "iyona lenking"
}